{"药品名称": ["通用名称：复方布洛芬片", "英文名称：CompoundIbuprofenTablets", "商品名称：保施泰"], "药物分类": ["非甾体抗炎药"], "生产企业": ["广州南新制药有限公司"], "用法用量": ["口服。成人一次一片，4～6小时一次，一日最大量不得超过8片。儿童：该药须饭后服用，30kg以上的儿童患者每8小时半片。"], "msgList": ["药品名称", "成份", "适应症", "用法用量", "不良反应", "禁忌", "警告", "注意事项", "药物相互作用", "批准文号", "是否OTC", "生产企业", "药物分类"], "AskedLogin": [{"index": 3, "id": "126580_3"}, {"index": 5, "id": "126580_14"}, {"index": 8, "id": "126580_13"}, {"index": 9, "id": "126580_6"}], "药物相互作用": "\n抗凝药：本品能增强抗凝药的作用，因而合并使用抗凝血剂时，服用的最初几日应注意监测其凝血酶原时间。\n酒精、巴比妥类或其他抗痉药：使用本品时若大量饮酒、合并使用巴比妥类药或其他抗痉药，会增加发生肝脏毒性的危险，因此在使用本品时，应避免大量饮酒或合并使用巴比妥类药或其他抗痉药。\n呋塞米、抗高血压药：本品与呋塞米和抗高血压药合用时可影响后者的降压效果，因此应避免同时使用。\n维拉帕米、硝苯啶：本品与维拉帕米、硝苯啶合用时本品血药浓度增高，因此合用时应谨慎。\n地高辛、抗糖尿病药（包括口服降糖药）：本品可增高地高辛的血药浓度，增强抗糖尿病药（包括口服降糖药）的作用，合用时须注意调整剂量。\n丙磺舒：丙磺舒可降低本品的排泄，增加本品的血药浓度，从而增加毒性，故同用时宜减少本品的剂量。\n甲氨蝶呤：本品可降低甲氨蝶呤的排泄，增加其血药浓度，甚至可达中毒水平，故本品不应与中或大剂量甲氨蝶呤同用。\n", "禁忌": ["有下列症状之一者禁用本品：", "对布洛芬或对乙酰氨基酚过敏者；", "活动性消化道溃疡者；", "因服用阿司匹林或其他非甾体抗炎药诱发哮喘、鼻炎或荨麻疹患者；", "鼻息肉综合症及血管水肿患者。"], "成份": ["本品为复方制剂，其组分为：布洛芬和对乙酰氨基酚。"], "适应症": "\n软组织损伤引起疼痛，如扭伤，劳损。\n非关节性风湿病引起的疼痛，如滑囊炎、肩周炎、肌腱炎等。\n类风湿性关节炎、骨关节炎、强直性脊椎炎等引起的疼痛。\n轻度至中度疼痛，如头痛、牙痛、痛经以及牙科、产科、矫形外科等手术后疼痛。\n耳鼻咽部炎症引起的疼痛。\n上呼吸道感染引起的发热症状的治疗。\n", "批准文号": ["国药准字H20020178"], "注意事项": "\n乙醇中毒、肝病或病毒性肝炎、肾功能不全、胃与十二指肠溃疡患者或有溃疡史者慎用。\n支气管哮喘、心功能不全、高血压、血友病或其他出血性疾病（包括凝血障碍及血小板功能异常）、有骨髓功能减退病史的患者慎用。\n长期或大量用药应定期作造血功能及肝、肾功能检查。\n服药3天后，若发热不退或疼痛不减应请医生诊治。\n本品仅为对症治疗药，在使用本品的同时，应尽可能进行病因治疗。\n出现皮疹、荨麻疹等过敏性反应时，应立即停药。\n三岁以下儿童应慎用。\n", "警告": ["布洛芬和对乙酰氨基酚均在肝内代谢，代谢后主要由肾脏排泄，对于某些有肝肾功能不全的老年患者，其消除相半衰期将延长，因此患有肝肾功能不全的老年患者需慎用，遵医嘱调整剂量。"], "不良反应": "\n消化道症状包括消化不良、胃烧灼感、胃痛、恶心、呕吐，出现于16%的长期用药者，停药上述症状消失，不停药者大部分亦可耐受。少数（（1%）出现胃溃疡和消化道出血，亦有因溃疡穿孔者。\n神经系统症状如头痛、嗜睡、晕眩、耳鸣少见，出现在1%～3%患者。\n肾功能不全很少见，多发生在有潜在性肾病变者；但少数服用者可出现下肢浮肿。\n其它少见症状有皮疹、支气管哮喘发作、肝酶升高、白细胞减少、贫血、血小板减少等。\n", "是否OTC": ["是"]}