{"category": "精神科", "description": "情绪低落爱哭脾气大讨厌人群看见人多想哭睡觉不安稳老是醒心脏疼", "title": "怎么确诊抑郁症", "source": "http://club.xywy.com/static/20170307/127312428.htm", "tag": "失眠抑郁", "answer": "你好，抑郁症的表现以心境低落为主，可有：1.兴趣丧失无愉快感。2.精力减退或疲乏感。3.精神运动性迟滞或激越。4.自我评价过低、自责或内疚感。5.联想困难或自觉思考能力下降。6.反复出现想死的念头或有自杀、自伤行为、7.睡眠障碍如失眠、早醒或睡眠过多。8.食欲降低或体重减轻。9.性欲减退。病程至少持续2周以上。"}
{"category": "外科", "description": "好，肛门边上长一小肉流，不知是痔吗？", "title": "好，肛门边上长一小肉流，不知是痔吗？", "source": "http://club.xywy.com/static/20170307/127312431.htm", "tag": "痔疮", "answer": "你好!依据你的描述;你多长时间了、有无疼痛,有无大便干燥？考虑可能是痔疮！  因不能面视,全面了解病情。为查明病因。建议;你应去医院检查、诊断,治疗。"}
{"category": "五官科", "description": "左耳听力下降，下降70%，寿阳县人民医院检查结果。鼓膜内陷。有20天左右。", "title": "耳朵鼓膜内陷该怎么治疗", "source": "http://club.xywy.com/static/20170307/127312432.htm", "tag": "耳鼻喉科", "answer": "鼓膜内陷，很多数人都存在的，一般情况下，不会影响听力的。如果听力下降了70%，考虑神经性耳聋可能。建议做一个电测听检查。"}
{"category": "精神科", "description": "我最近感觉最近对生活、工作的失去了热忱和乐趣，对任何事都兴趣索然。对以前喜欢的东西也不屑一顾，常闭门不想出去，去医院精神科检查发现最近换上抑郁症了。", "title": "我突然换上抑郁症怎么办", "source": "http://club.xywy.com/question/20170307/127312435.htm", "tag": "失眠抑郁", "answer": "您好，抑郁症一般感到到心情沉重，生活没意思，高兴不起来，郁郁寡欢，度日如年，痛苦难熬，不能自拔。紧张不安。丧失兴趣是抑郁病人常见症状之一。丧失既往生活、工作的热忱和乐趣，对任何事都兴趣索然。体验不出天伦之乐，对既往爱好不屑一顾，常闭门独居，疏远亲友，回避社交"}
{"category": "精神科", "description": "我表弟小时候跟我们一块长大的那时候感觉他比我们所有人都性格开朗点，但是后来长大了出去工作了后不知道什么原因竟然得了抑郁症。", "title": "抑郁症会伴随哪些并发症", "source": "http://club.xywy.com/question/20170307/127312436.htm", "tag": "失眠抑郁", "answer": "(1)性欲明显减退；(2)思维迟缓，活动减少，即记忆力减退，大脑反应慢，常个人独处等；(3)多有疲乏，心悸，胸闷，胃肠不适，便秘等躯体症状；(4)伴有焦虑，内疚感(担心给家庭增加负担)；(5)睡眠障碍，以早醒为其典型表现；(6)自暴自弃，厌世或自杀心理。"}
{"category": "其他", "description": "我最近失眠比较严重一些，经常是凌晨才能慢慢入睡，却在睡了两三个小时后就自然的醒过来了，醒来时头特别的痛，眼睛也痛，一点也不想起来，想强迫自己入睡，可就是睡不着，我现在特别害怕这样下去会影响我的身体。", "title": "失眠都会有哪些并发症", "source": "http://club.xywy.com/question/20170307/127312437.htm", "tag": "生活起居", "answer": "你好，失眠对身体会造成很多危害，也会引起很多并发症，失眠患者精神都不是很好，这样就会导致抑郁症，而且失眠患者由于睡眠不好，会伤肝，伤肾，也会引起肝方面和肾方面的疾病，所以一定要及时的治疗，建议你去医院让医生给你开一些治疗失眠的药来改善一下。"}
{"category": "精神科", "description": "突然倒地，身体发硬，四肢抽搐，几分钟后肌肉抽搐停止", "title": "为什么抑郁症会导致癫痫", "source": "http://club.xywy.com/question/20170307/127312438.htm", "tag": "失眠抑郁", "answer": "病情分析：病人咨询为什么抑郁症会导致癫痫指导意见：你好，根据你的描述考虑你的情况不是癫痫，建议积极自我调整。"}
{"category": "精神科", "description": "抑郁症的发病年龄和病情", "title": "抑郁症的发病年龄和病情", "source": "http://club.xywy.com/question/20170307/127312439.htm", "tag": "失眠抑郁", "answer": "病情分析：抑郁症是一种常见的精神疾病，主要表现为情绪低落，兴趣减低，悲观，思维迟缓，缺乏主动性，自责自罪，饮食、睡眠差，担心自己患有各种疾病，感到全身多处不适指导意见：建议最好采用中药配合心理治疗可以达到很好的治疗效果，中药可以起到调理情绪,醒脑开窍、疏肝涤痰、调理气血,调整机体的脏腑功能及平衡阴阳的作用。中药副作用小、标本兼治。同时配合心理治疗从根本上治疗疾病"}
{"category": "妇产科", "description": "我和女朋友排卵日第三天同房，然后啪啪了一半换套套，刚开始带了个套套，然后那个套套有点滑打算换个，就是换套套的时候，然后套套带反了，然后马上纠正了过来。应该是沾到了龟头分泌物，我打飞机比较勤，请问以上怀孕几率大么", "title": "同房的事情", "source": "http://club.xywy.com/static/20170307/127312441.htm", "tag": "产科综合", "answer": "你好，如果有精液的话还是有怀孕的可能性的。建议你还是需要采取避孕措施的！"}
{"category": "精神科", "description": "什么是抑郁状态？抑郁状态与抑郁症有什么区别？O(∩_∩)O谢谢。", "title": "什么是抑郁状态", "source": "http://club.xywy.com/question/20170307/127312440.htm", "tag": "失眠抑郁", "answer": "患者自身感觉处于低落状态，其心境抑郁、悲观厌世及忧心忡忡，不与人交往；对自我才智能力估计过低，对周围环境困难估计过高。 　　轻患者兴趣索然、无心治事，没精打彩，进而愁容满面，双目含泪，自觉生不如死、愧不如人。 　　严重的患者有忧愁的暴发。即患者由于找不到摆脱难以忍受的忧愁的出路，开始辗转不安，自觉一切绝望，并可突然出现自然意念及行为。 　　本症患者的整个精神活动与环境有密切关系，并伴有思维迟钝、活动减少及意志减退，这是躁郁性精神病抑郁型的典型症状，也见于更年期忧郁症或反应性抑郁等"}
{"category": "儿科", "description": "我这次扁挑体发炎B超出现颈部左边和耳后淋巴结肿大，身上和头上长了好多水痘怎么回事？血常规检查报告，医生说病毒多细菌也多。是不是得了艾滋病？", "title": "想咨询是什么病", "source": "http://club.xywy.com/static/20170307/127312406.htm", "tag": "水痘", "answer": "这种情况，艾滋病的可能性并不是很大的，你就是抗炎抗病毒治疗就可以的，这个局部炎症也会导致淋巴结肿大的，你先口服。抗生素及抗病毒药物看看能够缓解吗？没有高危的因素不考虑这个疾病，不放心的话可以化验"}
{"category": "五官科", "description": "不时的耳鸣，说明啥？可能有啥病的可能？耳鸣耳鸣耳鸣", "title": "耳鸣耳鸣耳鸣耳鸣耳鸣耳鸣", "source": "http://club.xywy.com/static/20170307/127312410.htm", "tag": "耳鼻喉科", "answer": "这种情况考虑神经性耳鸣，建议您去医院耳鼻喉科就诊，检查一下，根据检查结果对症治疗，原因很多，如压力过大，长时间的佩戴耳机等等"}
{"category": "内科", "description": "我以前没有血压高的问题，就从昨天晚上我感觉晕今天晚上量了一次结果是低压是100高压是140.请问，这是怎么回事，我今年63岁。", "title": "高血压怎么预防", "source": "http://club.xywy.com/static/20170307/127312413.htm", "tag": "高血压", "answer": "您好，那说明你的血压还是高的。需要服用降压药物治疗，可考虑服用缬沙坦的。"}
{"category": "儿科", "description": "3周女童磕伤13天以消肿但磕伤处面部肌肤不平整有硬核黑色期间没有使用药物！求儿童事宜药物缓解！避免产生疤痕！", "title": "磕伤13天以消肿但磕伤处面部肌肤不平整", "source": "http://club.xywy.com/static/20170307/127312414.htm", "tag": "小儿综合", "answer": "您好！疤痕的产生跟是否使用药物没有多大关系，一般跟是否伤到真皮层有关。目前只能先等结痂后再考虑，否则还可能因为过度干预导致恢复不好。"}
{"category": "心理诊所", "description": "学习工作中不能集中注意力，老是乱想，情绪敏感，胡乱猜疑，没有特别的爱好，但是做一件有兴趣的事的时候又又常常不能自拔（主要是玩游戏）平常朋友看起来都觉得老实，稳重，但内心压抑，容易发怒，不能很好的控制自己的情绪，跟人交流时急于表现自己，但又经常说错话，感觉就是不经过大脑，情绪完全写在脸上，内心自卑，感觉自己什么都不如人，但是自己在行的事情上又觉得这么简单都不会，瞧不起别人※本就这样，医生。我的问题严重吗应该怎么治疗？", "title": "我感觉自己精神状况有问题", "source": "http://club.xywy.com/question/20170307/127312417.htm", "tag": "心理咨询", "answer": "病情分析：你所说的这种情况与个人的心态有关，应该进行合理地调整。指导意见：正确的处理平时所遇到的各种问题，避免压力过大，情绪稳定，饮食生活规律有序，适当地活动锻炼，长期坚持，养成良好的习惯，逐渐地改善，保持健康的身心，减少不适的出现。"}
{"category": "整形美容", "description": "4号做了比基尼激光脱毛，晚上外阴处起了一个包，稍稍有点痒，碰着有点疼，然后感觉越来越大，5号晚上买了百多邦擦，擦了一天，没有改善。包如图片，请问是毛囊炎吗？怎么治疗？我在出差，不方便去医院。谢谢！", "title": "激光脱毛后，外阴长包", "source": "http://club.xywy.com/static/20170307/127312416.htm", "tag": "激光美容", "answer": "一般情况激光脱毛后局部疙瘩，考虑毛囊炎疙瘩有关，注意局部清洁卫生，热敷，应用消炎膏治疗观察。建议忌辛辣刺激食物，饮食清淡，注意阴部清洁卫生，可以淡盐水清洁热敷，应用百多邦膏，必要时服用头孢抗生素，"}
{"category": "精神科", "description": "我前一段时间刚刚结束了一段感情，心情特别的郁闷，而且总是感觉胸闷，心情总是不好，提不起精神，对什么事情都没有特别的兴趣。每天心情都非常的低落。", "title": "抑郁症的几种表现形式", "source": "http://club.xywy.com/question/20170307/127312418.htm", "tag": "失眠抑郁", "answer": "你好，抑郁症包括反应性抑郁症即由各种精神刺激，挫折打击所导致的抑郁症，在生活中，突遇天灾人祸，失恋婚变，重病，事业挫折等，心理承受力差的人，容易患反应性抑郁症。隐匿性抑郁症情绪低下和忧郁症状并不明显。产后抑郁症其特别是对自己的婴儿产生强烈内疚，自卑，哭泣，失眠，吃不下东西，忧郁，是这类抑郁症患者的常见症状。"}
{"category": "儿科", "description": "搬家到城里，这几年朋友越来越少，因为地方语言文化不同，感觉跟这里人交流有障碍，本来乡下人都比较害羞，除了工作需要基本上不会主动跟人套近乎，我百度一下:自闭症很多都是从小就会的，我小时候不会，没搬家之前也不会，至少都有几个玩得来的朋友，不过我跟父母倒是很少交流，因为我是跟奶奶长大的，我跟熟人挺多话说的，忧郁症会有自杀的倾向，但是我很少会想自杀，不过会经常失眠，人也没什么自信，整天宅在家，宅太久了感觉会害怕跟陌生人人交流。", "title": "自闭症和忧郁症的区别", "source": "http://club.xywy.com/question/20170307/127312419.htm", "tag": "自闭症", "answer": "抑郁症病人的生活中，似乎充满了无助和绝望。抑郁心境，病人感到情绪低落，悲观绝望，觉得生活没有意义。如果让抑郁症患者描述他的心情，他往往会说：“悲哀、无助、绝望、孤单、不幸、垂头丧气、无价值、丢脸、惭愧、闷闷不乐、羞愧…”虽然抑郁症患者的基本情绪是抑郁，但他们的心情，或者说他们的抑郁情绪随时间的不同而不同。即使是在一天的时间里也会有所变化。指导意见：看到你的描述，我能够理解你的心情。为了你的病情能够得到有效地治疗，请你不要着急。请你按动（在线咨询）四个字，就是答案上方的黄色长方形，针对你的情形与我们的在线人员详谈，他可以为你做详细的解答，通过与他的详谈，你可以跟他讲述你的病情的起因，后来的发展情形，以及想得到怎样的治疗，都会为你做详细的解答，希望她的回答可以让你早日认清症状，找到对应的治疗方法，早日远离的疾病的困扰，最后祝你早日康复。"}
{"category": "儿科", "description": "最近看了一个关于抑郁症的电视，真的很吓人，我怎么觉得跟朋友家的小孩症状差不多呢，我还不好意思说，我也搞不懂自闭症和抑郁症，也没有这方面的知识，也不好意思跟他说，看他为孩子遭心我也很心疼。", "title": "抑郁症和自闭症差不多吗", "source": "http://club.xywy.com/question/20170307/127312420.htm", "tag": "自闭症", "answer": "病情分析：自闭症是现代社会中发病率越来越高、但相对现在而言较少。仅有万分之五的发病率。该病男女发病率差异显著，在我国男女患病率比例为6—9：1。　以心境低落为主，与处境不相称，可以从闷闷不乐到悲痛欲绝，某些病例的焦虑与运动性激越很显著。指导意见：抑郁：一种情感性精神障碍，其特征是悲伤自尊心低下、注意力不集中和其他相关的症状。。抑郁症以心境低落为主要特征，在此期间至少有下述症状中的四项，且持续两周以上，建议就要就医治疗。"}
{"category": "儿科", "description": "我表弟最近不怎么理我们，谁跟他说话也没有反应。就连最喜欢的足球也不再踢了。家里人都人他是不是得了孤独症也就是自闭症。医生却说是抑郁症。", "title": "抑郁症和孤独症的区别", "source": "http://club.xywy.com/question/20170307/127312421.htm", "tag": "自闭症", "answer": "你好，自闭症：儿童孤独症也称婴儿孤独症（infantileautism）或自闭症儿童孤独症是一种具有社会交往、言语交流和行为动作等方面严重心理发育障碍的综合征。属于普遍性发育障碍。抑郁症：抑郁发作(depressiveepisode)：临床主要表现为情感低落、思维缓慢和语言动作减少与迟缓等“三低症状“。"}
{"category": "精神科", "description": "我现在就像变了一个人一样，什么心事都不想说，也不会和任何人分享，这样有一段时间了，估计是因为前段时间受了刺激的原因得了抑郁症了，抑郁症人的解决办法？", "title": "抑郁症人的解决办法", "source": "http://club.xywy.com/question/20170307/127312422.htm", "tag": "失眠抑郁", "answer": "您好，积极的对待治疗，抑郁症的表现为情绪低落，思维松弛，容易胡思乱想，思维消极，精神运动性抑制，对什么事都不感兴趣，喜欢独处，不愿与人交流，及时到正规的医院正规确诊一下，轻型抑郁症通过自我调整"}
{"category": "其他", "description": "有个溃疡，然后这个小的白点点以前就有了一直不知道是什么，平时没感觉！", "title": "老师，这是艾滋病吗！", "source": "http://club.xywy.com/static/20170307/127312397.htm", "tag": "帮助选择", "answer": "这样的情况最好到医院皮肤科看，艾滋病诊断肯定不能单凭症状，需要查抗体等特殊项目的。"}
{"category": "外科", "description": "最近一段尿。尿疼，精液。今天去院做了尿大夫是尿道感染了，吃氟沙星，但是我是很心，", "title": "尿道感染", "source": "http://club.xywy.com/static/20170307/127312398.htm", "tag": "泌尿外科", "answer": "这种情况首先考虑是尿路感染，建议你还是查下尿常规，能把尿常规检查结果上传给我，看看我能够进一步为你明确诊断。"}
{"category": "精神科", "description": "老婆患有抑郁症，吃过很多药，现在身体越来越差，打算不用药物来治疗，有什么好的非药物治疗法介绍呢", "title": "抑郁症非药物治疗", "source": "http://club.xywy.com/question/20170307/127312399.htm", "tag": "失眠抑郁", "answer": "抑郁症的非药物治疗方法：    1、专业药物、心理治疗    对中度抑郁症患者来说，抑郁症状已经十分明显，为了防止向重度抑郁症转化，中度抑郁症的治疗必须加入抗抑郁剂和心理干预，必要时可住院治疗，对于难治性抑郁症或对抗抑郁剂不起作用的患者，也可在于心理医生商量下，采用电痉挛疗法尽早稳定病情。    2、改善家庭环境   在对患者中度抑郁症的治疗及护理上，心理医生会建议让家庭成员一起分析、寻找病人发病根源，共同去除不良刺激因素，改善家庭成员间的关系，创造一个和睦的家庭环境，这是中度抑郁症病人家庭治疗及护理的关键。    3、加强心理护理    大量的临床案例可以证明，中度抑郁症状明显的患者往往具有自杀念头，需有人看护。看护着通过关心患者的心境，在于病人交谈中诱导病人倾吐内心的隐秘或痛苦，了解知道病人的需求，同时帮助患者增强自信心及战胜疾病的信心，警惕预防患者自杀。    4、看顾饮食生活    中度抑郁症病人因情绪低落常拌有食欲下降，有些病人想通过拒食来达到消极身亡的目的，所以应注意加强病人的饮食护理。另一方面，病人由于情绪抑郁，常卧床不起，需多注意督促起起床活动，督促及协助病人自理个人卫生，必要适当的个人卫生可使病人精神振奋。    5、提高睡眠质量    中度抑郁症病人常拌有失眠，以入睡困难、早醒为多见，不利于治疗的开展。家人应多在其身边陪伴、安慰及劝导，这样能消除患者的不安和焦虑情绪，对病人的睡眠也会有帮助。中度抑郁症患者常拌有早醒，自杀的时间多在清晨时分，所以对早醒的病人一定要给药控制，延长其睡眠时间。    抑郁症的非药物治疗方法以上有详细的介绍，非药物治疗抑郁症的方法常见的有心理疗法，饮食疗法等，其中心理疗法起主要作用，其他的疗法只起到辅助作用，患者要根据自身的抑郁症的症状表现，选择合适的疗法。   中药治疗抑郁症    1、利用纯中药的生物活性，有效滋养修和修复大脑皮层组织，活络改善脑部血液循环，使大脑皮层松弛，脑细胞由兴奋转为抑制，使人进入睡眠状态，并加深睡眠深度，提高睡眠质量。    2、显著增强中枢神经的调制功能，使大脑皮层的兴奋与抑制处于高度平衡状态，从而逐步消失失眠、抑郁、焦虑、精神障碍等症状。    3、药物有效成分定向性.选择性进入大脑皮层，保证了神经递质的正常合成和代谢，促进中枢神经系统正常传到和康复。"}
{"category": "药品保健品", "description": "我吃了7年的奋乃静,现在眼球抽的厉害,很难受.舌头,胸脯也感觉很僵.几年前吃过氨坦以减轻病症,没有效果.请问专家我现在该吃些什么药来减轻我的症状.以往诊断治疗经过及效果:最近去医院看过,以前的那个医生说还让吃氨坦,可是确实没有效果.本次发病及持续时间:抽搐现象已持续三四年了,最近越来越厉害了.目前一般情况:每天早上吃3粒奋乃静,晚上吃2粒奋乃静.来维持抑郁症.病史:8年前得的抑郁症.", "title": "奋乃静的后遗症", "source": "http://club.xywy.com/question/20170307/127312400.htm", "tag": "西药", "answer": "安坦可1日服2-3次每次1片同时可加服维生素E"}
{"category": "精神科", "description": "我对什么事情都没有兴趣，不爱出去玩、不爱玩游戏（从前玩网游）、不爱看电视剧。（看了有阴谋、苦大仇深、揪心的电视剧或者小说、故事心情会很不好、很难受。所以我只看喜剧、动漫还有已经知道结局或者看过的很好的小说。）有高兴的事情的时候才会感到高兴，平时都是比较平静或低落的状态。记忆力有些下降，精神不太能集中起来，喜欢独处，不愿做事，懒散。我从小就是比较随遇而安的性格，没什么进取心，喜欢平静安逸的生活。最近几年也经历了很多，所以我也不知道这是抑郁症还是自然的发展。我和亲人相处还是挺好的，该买东西的时候也不讨厌逛街，不想自杀...这样是抑郁症吗？", "title": "我是不是抑郁症", "source": "http://club.xywy.com/question/20170307/127312401.htm", "tag": "失眠抑郁", "answer": "病情分析：你好,你的情况还不算是抑郁症.指导意见：你这是性格内向的表现,不过最好是让自己开朗一些,不然的话你这样的性格是容易患抑郁症的.平常注意防止精神紧张保证休息时间和质量.心情因素是很重要的,要保持心情舒畅.同时多参加集体活动,开阔心胸.医生询问："}
{"category": "心理诊所", "description": "知道的事要做而不做一直拖心里还老不踏实", "title": "感觉我有严重的拖延症", "source": "http://club.xywy.com/question/20170307/127312403.htm", "tag": "心理科其它", "answer": "病情分析：您好，您这是有点焦虑症，该做什么拿起来就做，不要想别的。指导意见：不过人都免不了有这种思想的，您也不要太在意的，得放松心情，保持平和心态，生活规律，这样有利于健康的。"}
{"category": "心理诊所", "description": "总是逃避问题，越来越拖延，没自信，情况也就越来越糟感觉问题已经很严重，请问题到底在哪？该怎么转变？", "title": "性格感觉有问题", "source": "http://club.xywy.com/question/20170307/127312404.htm", "tag": "心理咨询", "answer": "病情分析：你好，这种情况可能有拖延症。建议平时尽量不要给自己太多压力。指导意见：多寻求家人朋友的支持帮助，可以按照事情的轻重缓急制定好计划，让家人监督帮助，做好了及时奖励自己强化这种行为。"}
{"category": "其他", "description": "对任何事情都没有积极性，好像总是随波逐流，其实心里特别明白自己该做什么怎么做，可就是不能付诸行动，也常常在睡前鼓励自己可第二天晚上常常就成了那一天忏悔的时段然后再鼓励自己……对这样的自己很疲倦也很无奈", "title": "真的有拖延症这种病吗", "source": "http://club.xywy.com/question/20170307/127312402.htm", "tag": "生活起居", "answer": "病情分析：对于你的情况啊应该是轻度神经衰弱引起的啊指导意见：对于神经衰弱来说,最主要的方法应该是心理治疗,药物只能起到辅助暂时的作用.最关键的是在心理医生指导下,找到自己的病因,依靠患者自己去战胜疾病"}
{"category": "其他", "description": "请问医生.我还是处.没做过那事，但是下面两个大阴唇却是紫黑色的。跟充血一下？是为什么？有病吗？", "title": "妇科", "source": "http://club.xywy.com/static/20170307/127312405.htm", "tag": "综合", "answer": "这个不能说就是疾病的，这个可能是个体差异，有些人的生殖器的颜色可能会深，这个不能说就是疾病的，方便话麻烦给个评价"}
{"category": "妇产科", "description": "月经前后都这样，有点害怕妇科病个人注意卫生近几个月不进行性生活可以缓解吗", "title": "小腹左侧疼痛没事吗", "source": "http://club.xywy.com/static/20170307/127312396.htm", "tag": "妇科综合", "answer": "你好，这个最好还是做个超声检查评估看看的，不能排除是消化系统方面问题也不能排除妇科方面问题的。"}
{"category": "内科", "description": "为什么我的心脏总是很疼，觉得有很多负担似的，我才是高中生，有任何的问题吗，貌似有肠胃的不适，可能是这样的情况吗？", "title": "为什么我的心总是会很疼", "source": "http://club.xywy.com/question/20170307/127312376.htm", "tag": "心脏病", "answer": "病情分析：您好！从你所述症状是焦虑症的表现，当焦虑症出现时，植物神经系统就会紊乱，进而免疫系统的功能就会紊乱，从而出现各种顽固性疾病。比如：心脏神经官能症、胃神经官能症，也就是通常所说的非病理性的植物神经功能紊乱。指导意见：要想解决“心不疼了，心平静下来”就需要从减轻过度焦虑的情绪做起。如果症状较轻，适量服用一些维生素B1和谷维素等，有一定调节作用；若症状较重（比如出现了免疫系统疾病），神经免疫剂效果非常明显。为你介绍几种缓解焦虑情绪的方法：1、保持睡眠充足：多休息及睡眠充足是减轻焦虑的一剂良方。　　2、保持乐观的心态：当你缺乏信心时，努力去回顾自己学业成功的地方，或想像你成功的景象。会有效的化解焦虑与不安，恢复自信。3、深呼吸：当你面临情绪紧张时，不妨作深呼吸，有助于舒解压力消除焦虑与紧张。4、转移注意力：把视线转向窗外，使眼睛及身体其他部位适时地获得松弛，从而暂时缓解眼前的压力。你甚至可以起身走动，暂时避开低潮的工作气氛。　克服焦虑症最有效的方法，关键在于自我的坚持与努力。焦虑症是一种心理疾病，心病还须心药医，通过自身的努力来调节会受益一生的。尝试去做一下，相信一定会有所帮助的。新年伊始，祝你开心快乐每一天！"}
{"category": "皮肤科", "description": "您好医生，刚刚洗澡发现自己阴部两个凸起，一看才知道是图片这样，是怎么回事啊？我没有和不洁行为啊。", "title": "阴部的肉粒", "source": "http://club.xywy.com/static/20170307/127312377.htm", "tag": "皮肤综合", "answer": "你好，根据情况考虑是息肉，近期有没有不洁的性生活。"}
{"category": "精神科", "description": "医生，您好。我想请问一下，高中时我得了重度焦虑抑郁症，去医院看了医生给我开了舍曲林片，吃了一年现在好多了。但我不知道我现在是不是完全好了。不会觉得活不下去什么的了。不过我觉得我的记忆力好像没以前那么好了。接受事物也变慢了。是不是抑郁症还没治好或者有副作用什么的？谢谢。", "title": "抑郁症吃舍曲林能痊愈吗", "source": "http://club.xywy.com/question/20170307/127312378.htm", "tag": "失眠抑郁", "answer": "病情分析：你的这种记忆力减退的情况应该属于药物副作用引起的，可以配合心理治疗，慢慢减药。指导意见：属于具体还需要精神科医生的鉴定你的情况是否好转，重度焦虑抑郁症还是比较重的。"}
{"category": "精神科", "description": "我女的，28岁，头年抑郁症复发更加严重，现在吃药，但是还是胡思乱想，脑子里总是想着曾经怎么被人欺负的事，所以很不开心，而且没有办法集中精神做别的事情，我没有工作而且，请问我该怎么做，做些什么事情才能不再乱想呢？？？？:", "title": "抑郁症复发更严重怎么办", "source": "http://club.xywy.com/question/20170307/127312379.htm", "tag": "失眠抑郁", "answer": "患有抑郁症单纯靠药物，只能起到一个控制。治标不治本，复发率相对来说比较高。抑郁症严重的话会导致精神分裂症、植物神经功能紊乱等功能性疾病，建议先到医院进行详细检查，确诊病因。再做深入治疗。"}
{"category": "妇产科", "description": "老婆今年30岁，22岁时做过人流，后来输卵管堵塞，一直都不能再怀上孩子，导致怀有间歇性压抑症，一时郁郁寡欢的，一时有开怀大笑的，搞到全家心里很不好受", "title": "间歇性抑郁症", "source": "http://club.xywy.com/question/20170307/127312380.htm", "tag": "女性不孕", "answer": "不同的人会进入不同的抑郁状态，但是他只要遵照以下十四项办法，抑郁的症状便会很快消失，这十四项办法包括：一、必须遵守生活秩序。与人约会要准时到达，饮食休闲要按部就班，从稳定规律的生活中领会自身的情趣。二、留意自己的外观。自己身体要保持清洁卫生，不得身穿邋遢的衣服，房间院落也要随时打扫干净。三、即使在抑郁状态下，也决不放弃自己的学习和工作。四、不得强压怒气，对人对事要宽宏大度。五、主动吸收新知识，“活到老学到老”。六、建立挑战意识，学会主动接受矛盾，并相信自己成功。七、即使是小事，也要采取合乎情理的行动；即使你心情烦闷，仍要特别注意自己的言行，让自己合乎生活情理。八、对待他人的态度要因人而异。具有抑郁心情的人，显得对外界每个人的反应、态度几乎相同。这是不对的，如果你也有这种倾向，应尽快纠正。九、拓宽自己的情趣范围。十、不要将自己的生活与他人的生活比较。如果你时常把自己的生活与他人作比较，表示你已经有了潜在的抑郁，应尽快克服。十一、最好将日常生活中美好的事记录下来。十二、不要掩饰自己的失败。十三、必须尝试以前没有做过的事，要积极地开辟新的生活园地，使生活更充实。十四、与精力旺盛又充满希望的人交往。 中医治疗抑郁症中医治疗抑郁症主要是采用食疗，食疗方如下：1.百合糖水汤：百合１００ｇ，加清水５００ｍｌ，用文火煮至熟烂后加糖适量，分两次服食。百合甘苦微寒，能清心安神，治疗心烦不安，失眠多梦。此汤可用于病后余热不净，体虚未复的虚烦失眠，对伴有结核病史失眠患者疗效尤佳。2.甘麦大枣汤：浮小麦６０ｇ，甘草２０ｇ，大枣１５枚（去核）。先将浮小麦、大枣淘洗浸泡，入甘草同煎煮，待浮小麦、大枣熟后去甘草、小麦，分两次吃枣喝汤。此方为汉代名医张仲景名方，虽用药普通，但养心安神功效显著。3.丹参冰糖水：丹参３０ｇ，加水３００ｍｌ，用文火（小火）煎２０分钟，去渣，加冰糖适量再稍煮片刻，分两次服用。丹参苦微寒，活血安神，对长期失眠者有安神作用，对患有冠心病、慢性肝炎等病患者，尚有改善原疾病的作用。4.茶叶加酸枣仁：每天早晨８时以前，取绿茶１５ｇ用开水冲泡两次，饮服，８点以后不再饮茶；同时将酸枣仁炒熟后研成粉末，每晚临睡前取１０ｇ用开水冲服。连续服用３—５天，即可见效。茶叶能提神醒脑，其所含的生物活性物质咖啡因能兴奋高级神经中枢，使人精神振作，思想活跃，消除疲劳，所以对失眠者白天精神萎靡、昏昏欲睡的状况有调整作用。酸枣仁有养心安神、抑制中枢神经系统的作用，对促进失眠者在夜间进入睡眠抑制过程有良好的效应。一张一弛，一兴一抑，效果显著。"}
{"category": "皮肤科", "description": "您好医生去年开始我脚趾的两个指头关节起小泡特别痒弄破之后脱了一层皮后来就变成一层黑黑的硬皮开裂，指甲刀剪了之后会不怎么痒点但过几天又是一层硬皮特别痒，冬天的时候就好了，但现在天气暖和点了又开始痒了，请问这是什么状况？该怎么办？下面图片是现在的！去年夏天比这个厉害很多！一直开裂！", "title": "皮肤问题。", "source": "http://club.xywy.com/static/20170307/127312381.htm", "tag": "皮肤综合", "answer": "你好，根据你的描述，考虑你这个情况是真菌感染导致的水泡型脚气，建议你口服氟康唑，外用特比萘芬软膏。。"}
{"category": "外科", "description": "去完厕所屁眼就疼，大约有半个月了，躺着，坐着就疼，站起来就好了，求解", "title": "拉大便，屁眼疼", "source": "http://club.xywy.com/static/20170307/127312384.htm", "tag": "肛肠疾病", "answer": "你好，有可能是痔疮的原因，建议就诊检查确定，清淡饮食，多吃水果蔬菜"}
{"category": "内科", "description": "医生你好。我的肚子疼很到医院里大夫说是胃病没有检查只是抓了个霉", "title": "肚子疼怎么办", "source": "http://club.xywy.com/static/20170307/127312382.htm", "tag": "消化内科", "answer": "一般来说肚子疼原因很多，胃肠炎，妊娠，胆道疾病，阑尾炎，尿路结石，等等，建议到医院去检查一下并行规范化治疗。"}
{"category": "妇产科", "description": "帮我看看这个检查单子什么意思？哪里不正常。是有霉菌性阴道炎吗？", "title": "湿疹可以吃辣椒吗？饮食怎么样？大概多久", "source": "http://club.xywy.com/static/20170307/127312385.htm", "tag": "妇科炎症", "answer": "是的，饮食清淡，忌辛辣食物，注意休息.你说的也可以，用一段时间看看."}
{"category": "妇产科", "description": "两年前有过一次尿裤感染不来的及治疗，第二个月怀孕了，发现小便里有粉末状物质，阴蒂最前面也有。尿检都正常，请问这种情况大概是什么原因？", "title": "这种情况是什么原因？", "source": "http://club.xywy.com/static/20170307/127312387.htm", "tag": "产科综合", "answer": "你好，这种情况是不是阴道有少量出血，有可能是先兆流产。"}
{"category": "外科", "description": "脖子右边肿了里面感觉长了个硬包。摸着有点痛.很怕前几天嗓子有点不舒服今天感觉嗓子好多了结果", "title": "脖子右侧里面长了个硬包很明显能摸到头", "source": "http://club.xywy.com/static/20170307/127312386.htm", "tag": "颈椎病", "answer": "你好，有可能是长得粉瘤，清淡饮食，多喝水，吃消炎药物治疗"}
{"category": "妇产科", "description": "我哥连续生了两个女孩子一个4岁一个两岁，他好想要一个男孩子", "title": "怎么生男孩", "source": "http://club.xywy.com/static/20170307/127312388.htm", "tag": "产科综合", "answer": "怀孕生孩子，不是谁想生男孩子就可以的，一般是不能控制的，这个是和男性的精子有关，和女性无关的"}
{"category": "精神科", "description": "我25，不知道是不是因为工作压力的原因，最近总是觉得对什么都很无力，很神经似的。是时不时的而且不是经常的，我和我朋友说，我这个有可能是间歇性的抑郁症的表现。这怎么办才好啊？间歇性的抑郁症都有写什么表现呢？", "title": "间歇性抑郁症表现", "source": "http://club.xywy.com/question/20170307/127312389.htm", "tag": "失眠抑郁", "answer": "间歇性抑郁症只会产生一种深深无力感，事后他们常常把自己深深的封闭，直到痊愈，而有些会慢慢的沉沦下去，行为变得越来越迟缓，甚至大小便都不能自理。间歇性抑郁症表现还表现为间歇性抑郁症患者会一直担心发生的某种细节发生了，而他们注意的细节也很诡异，更怪异的是，他们常常会幻想某个东西会出现，或者明明可能出现，他们却认为其不该出现而担心其出现。"}
{"category": "其他", "description": "主要是头脑发晕3-5年啦,头发晕", "title": "慢性忧郁症急性发作期", "source": "http://club.xywy.com/question/20170307/127312390.htm", "tag": "眩晕科", "answer": "病情分析：引起忧郁症的原因很多,外界压力,疾病,长期用药,内分泌失调,基因遗传等等.症状也很多,但是所有人都有一个共同的症状：睡眠障碍.忧郁症的早期症状也是共同的,刚开始是早醒,一般在凌晨四点钟左右.忧郁症有一个渐近的发展过程,如果没有认真加以对待,采取一些防治措施的话,会从不良的忧郁情绪发展到得病.忧郁症严重的时候会发展到晚上无法入睡,一天只能睡一两个小时甚至无眠至天亮,患者感觉非常痛苦.这时候,因人而异,会出现很多身体上的不适症状,如没有食欲,胃部问题,身体不适,脾气暴躁…… 指导意见：这里告诉大家一个真实的例子,发生在我的家人身上.我自己曾经是忧郁症患者,研究也证明了忧郁症是有基因体质结构遗传的.三年前当我弟弟工作不顺利,女朋友离开他去日本深造时,我母亲告诉我,弟弟在吃安定片,无法入睡,每天睡到凌晨四点钟就醒了,很痛苦.因为我的忧郁症也是这么一个发展过程,所以格外注意.但是他在凌晨四点钟出去大街上跑步,坚持了一段时间睡眠就正常了.他也没有得忧郁症.现在他的事业很成功.这证明了只要能防微杜渐,调节自己的睡眠,是可以远离忧郁症的. 并不是每个人都能这么幸运,象我就是一个例子.得了忧郁症不可怕,因为忧郁症是肯定可以治愈的.任何忧郁症的防治措施都离不开患者的高度配合和心中有强烈的自救欲望,否则一切努力都是枉然. 医生能提供给我们的治疗方案一般有下列几种：心理治疗,药物治疗,环境治疗, 顽固的病人医生会建议采用电击疗法等. 英国心理学家赫利所进行的研究发现,一些和百忧解同样药物机理的抗忧郁剂确实有真正的危险.研究结果是20名健康志愿接受试验者在服用和百忧解同类的乐复得抗忧郁药物后会产生危险的自杀念头.所以服用药物一定要在医生的监护下而不能自行服药,在服用药物的过程中有任何不适要随时和医生联系,以免造成无法挽回的后果. 对于早期和轻度的忧郁症患者完全不必使用忧郁药物,而应该采用心理治疗或者环境疗法.临床上有数种有效的心理治疗,如精神分析治疗,人际治疗和认知行为治疗.专家建议如果已接受六至八周心理治疗无效者应施以药物治疗,严重忧郁病人或忧郁复发超过三次以上的则须长期服药以预防复发.但是药物对忧郁症患者也只有七成的治愈率,也不能保证下次不再复发.究竟是药物治疗更有效还是心理治疗更有效,还是合并治疗更好,答案是因人而异的."}
{"category": "精神科", "description": "因为家里的事情太多了，一下自己有点承当不了了，恨不得直接死了就一了百了了，家里人看我这样有点担心，就带我去医院做了检查，医生说我是急性抑郁症，这样要怎么治疗啊，容易复发吗？", "title": "急性抑郁症怎么治疗呢", "source": "http://club.xywy.com/question/20170307/127312391.htm", "tag": "失眠抑郁", "answer": "你好，诊断一旦确立，即应制订合理的整体治疗方案：在急性期时，首要的是采取有力措施，尽早地减轻患者的痛苦，缓解症状，控制发作；在急性发作期控制症状达到康复后，应长程治疗，包括防止复燃、预防复发，改善预后。"}
{"category": "精神科", "description": "我08年底开始吃抑郁症药物至今未间断。几乎吃遍了所有精神类药物。今年感觉好些了但是还在吃药。最近明显感觉心态变差。失眠。做噩梦。一直梦到自己在跑。流血和死人。很害怕。躺床上很想哭。觉得很没用很绝望想轻生。我不知道该怎么办了。我现在每天一颗氟西汀。两顿拉莫三嗪每顿三颗。请帮帮我。我觉得看不到未来。很想放弃。", "title": "抑郁症复发症状是什么", "source": "http://club.xywy.com/question/20170307/127312392.htm", "tag": "失眠抑郁", "answer": "病情分析：您的情况应该是精血亏虚问题的表现。指导意见：把舌头的照片发一张过来看看。可考虑请中医大夫看看，选用中药如柴胡加龙牡汤、归脾汤加减调治。西药可以继续吃。"}
{"category": "精神科", "description": "我在1998年8月份摔过脑震荡，当时就当场昏迷，后来过了有半个多小时醒来，醒来以后就开始头疼头晕、恶心、呕吐，看外界特别刺眼，全身没劲。当时在北京十三岭来旅游，因为离市区较远，就没有在北京看，晚上坐T25北京开往青岛的特快列车，在火车上刚吃饭，就全吐了，我爸以为我晕车，就没管我，第二天早上5点种就到济南了，然后又坐汽车回到了家。我跟我妈一说，就立即带我来到胜利油田中心医院检查，诊断为脑震荡，说回家养养就好了。可是，从那以后就开始头疼头晕、恶心、失眠、耳鸣、全身乏力、全身疼痛。2004年春节期间病情加重，天天头疼头晕、失眠、身体由140斤瘦到110斤，全身乏力。2004年3月份上北京天坛医院心理科诊断为抑郁症，开了500多元钱的西药，我怕诊断不准确，又来到北京协和医院神经内科就诊，神经内科没家查出来，过了一段时间又去北京协和医院特须专家门诊，挂了两个号，一个是心理专家和神经科专家，心理专家诊断为重度抑郁症，建议我去北京大学精神卫生研究所去看。神经科诊断为神经衰弱，开了一堆药。到了北京大学精神卫生研究所找周东丰教授看的，诊断为抑郁症开了500多元的药，说过一段时间来复查。去复查了几次依然没有好转，医生建议我住院治疗。我就住进了综合三科开放病房。第一次住了21天的院，当时好的挺快，诊断为重度抑郁症，观察了几天，主任就建议我出院回到家继续按照主任开的药吃，从来没有停过，过了半个多月就犯了。后来又住了三次医院。诊断为双相情感障碍，可就是不见好转。我想咨询一下抑郁症为什么久治不愈。本次发病及持续的时间:从1998年8月份起，一直到2005年7月29日目前一般情况:头疼头晕、入睡困难、恶心，现在还是以抑郁为主病史:以往的诊断和治疗经过及效果:神经衰弱、抑郁症和双相情感障碍辅助检查:CT、核次共振、脑电地形图、心电图、血常规、甲亢其它:现在吃药只能维持短时间，长了以后，就犯了，现在休学了，在北京也治不好抑郁症，我希望你们能把我的抑郁症治好就行了，我现在整天头疼头晕、全身乏力，总有想自杀的想法。", "title": "抑郁症为什么久治不愈", "source": "http://club.xywy.com/question/20170307/127312393.htm", "tag": "失眠抑郁", "answer": "您好,您的心情我们是非常理解的,　下面是护理,此病是不易进行治疗的,主要是控制至可以正常的学习和工作!抑郁症表现的是情绪抑郁，语言减少，反应迟钝。病人感到精神不济，想做事却做不动，觉得心有余而力不足，出现焦虑，严重可出现自杀意念，因此我们应该从以下来护理：　　1.改善家庭成员之间的关系，分析去除不良的刺激因素。　　家庭是一个集体，而病人只不过是集体中的一部分。一个不和睦的家庭，或某些成员的不良倾向、不良行为可以构成某些不良刺激因素，促使疾病的形成。在对抑郁症病人的治疗及护理上，应该让家庭成员一起分析、寻找病人发病根源，共同去除不良刺激因素，改善家庭成员间的关系，创造一个和睦的家庭环境，这是抑郁症病人家庭治疗及护理的关键。　　2.加强心理护理，防止病人自杀　　对抑郁症状明显的病人往往都会出现自杀念头，必须留有人陪伴。陪伴必须较能体贴、关心患者并能体会病人的心境，通过与病人的交谈，从中诱导病人倾吐内心的隐秘或痛苦，了解知道病人最关心的，最需要的，最担心的是什么，从而尽量给予帮助解决。同时还要劝导病人面对现实对任何事情都不必过分担心，顺其自然，增强自信心及战胜疾病的信心。注意观察病人的情绪变化及异常言行，如发现病人流露出厌世念头，或是抑郁状态突然明显好转时，更应严密观察，警惕预防病人自杀。此时应把家中危险物品（小刀、剪刀、绳、药物等）收好，以防万一。　　3.睡眠护理：　　抑郁症病人常拌有失眠，以入睡困难、早醒为多见。常表现入睡前忧心忡忡、焦虑不安。此时家人应多在起身边陪伴、安慰及劝导，这样能使病人产生一定的安全感，焦虑情绪也较易消除，对病人的睡眠也会有帮助。抑郁症患者常拌有早醒，自杀的时间多在清晨时分，所以对早醒的病人一定要给药控制，延长其睡眠时间。　　4.饮食、生活护理　　抑郁症病人因情绪低落常拌有食欲下降，有些病人想通过拒食来达到消极身亡的目的，所以应注意加强病人的饮食护理。另一方面，病人由于情绪抑郁，常卧床不起，需多注意督促起起床活动，督促及协助病人自理个人卫生，必要适当的个人卫生可使病人精神振奋。　　5.娱乐、休闲　　对病情较轻的病人，应鼓励其参加一些力所能及的劳动，当病人能完成某项任务时，则给予鼓励，以增强他们的生活信心，使之感到自己仍是一个有用的人。有些抑郁病人常用不停的劳动来自惩及赎罪，这时则需劝其休息，防止过劳或发生虚脱。平时多听轻松、快乐的音乐，或是跳跳舞等，也可带病人到公园散步，到郊外活动，这些活动对改善病人的抑郁症状，是很有好处的。"}
{"category": "精神科", "description": "我今年26岁了，我最近工作的压力太大的原因吧，我觉得我是不是得了抑郁症了啊，我听说得了抑郁症的人有三低，我很担心我得了抑郁症真的会自杀，我想请知道的朋友帮助我一下。", "title": "抑郁症有三低是什么啊", "source": "http://club.xywy.com/question/20170307/127312394.htm", "tag": "失眠抑郁", "answer": "您好，1、情绪低落是抑郁症的中心症状，表现为感觉不愉快、悲伤、无望等。即使患者否认有抑郁，旁观者往往也能从患者的表情和行为等方面发现患者的低落情绪。2、思维迟钝患者感觉自己的思维反应变慢，脑子迟钝了，觉得脑子像是绣住了，开动不起来，学习或工作的效率明显下降；3、动作减少主要是指动作尤其手势动作减少，行动缓慢，少数抑郁状态严重，可缄默不语，不食不动，卧床不起，称抑郁性木僵状态。"}
{"category": "五官科", "description": "一周内，吃饭喝水疼，请问什么原因！！！！！！！！！！！！！！！！！！", "title": "扁条体后面咽喉部位疼痛", "source": "http://club.xywy.com/static/20170307/127312395.htm", "tag": "耳鼻喉科", "answer": "你好，根据你的描述，按照你提供的图片来看，有点红应该还是炎症的原因在于你可以含化西瓜霜，多喝水，少吃辛辣刺激的食物，症状得不到缓解再去医院检查，对症口服消炎的药物。"}
